[GENERAL]
NAME				= Kurdish / کوردی سۆرانی
TRANSLATOR			= -
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= ماوەی بەکارهێنانی ئەم جێبەجێکارە تەواو بوو.
TEXT_BETA			= بێتا
TEXT_UNREGISTERED		= تۆمار دەکات
TEXT_SAFEMODE			= Safe mode
TEXT_SAFEMODE_MESSAGE		= Bandicam is running in safe mode. \nSome features, including hardware accelerated encoding, may not work in safe mode.
TEXT_INIT_FAIL			= سەرکەوتوو نەبوو
TEXT_APPINFO			= Bandicam - گرتەکان کواڵیتیان بەرزە.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam has been unregistered.


; error
TEXT_ERROR_DISKSPACE		= ڕوبەری یادەوەری بەشی تۆمارکردنی گرتە ناکات.
TEXT_ERROR_VIDEO_CAP		= سەرکەوتوو نەبوویت لە دەستکردن بە  گرتنی گرتەکە
TEXT_ERROR_AUDIO_CAP		= سەرکەوتوو نەبووی لە گرتنی گرتەکەت.\nئەگەر پێویستیت بە یارمەتی بوو کلیک لە دوگمەی " بەڵێ بکە ".
TEXT_ERROR_IMAGE_CAP		= سەرکەوتوو نەبووی لە گرتنی وێنەکە.\nتکایە دڵنیا بە لە بوخچەی دەرچە.
TEXT_ERROR_CREATEFILE		= سەرکەوتوو نەبووی لە دروستکردنی دۆسیەدا.\nئەگەر پێویستیت بە یارمەتی بوو کلیک لە دوگمەی " بەڵێ بکە ".
TEXT_ERROR_OUTPUTFOLDER		= Output folder doesn't exist. Please change the output folder.
TEXT_ERROR_RENAME_FILE		= Failed to rename the selected file.
TEXT_ERROR_CODEC_INIT		= سەرکەوتوو نەبووی لە بەرنامە بەکۆدکراوەکە.
TEXT_ERROR_CODEC_INIT_RETRY	= Failed to initialize codec.\nDo you want to try again with the H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO		= The recording has stopped because there is a problem with the video codec.
TEXT_ERROR_LOGO_IMAGE		= دۆسیەی وێنەکە درێژکراوە نیە. \nتکایە دۆسیەی وێنە دیاری بکە(*.png).
TEXT_ERROR_INIT_DEVICE		= Failed to initialize the video capture device.
TEXT_ERROR_NO_DEVICES		= No video capture devices have been detected.
TEXT_ERROR_EXISTING_PRESET_NAME	= The preset name you entered already exists. \nPlease enter a different name.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = This feature is no longer available due to Facebook's policy.
TEXT_CAN_NOT_CHANGE_TB		= ناتوانی ئەم گۆڕانکاریانە ئەنجام بدەی لە دەرچووی بێبەرامبەردا تکایە بڕۆ بەرنامەکەت تۆمار بکە!
TEXT_CAN_NOT_ADD_MORE_THAN_10	= You can not add more than 10 items.
TEXT_WARNING_AMD_APP		= سیستەمەکەت پشتیوانی ناکا 'H.264 (AMD VCE)', بۆیە بە بەکۆدکردنی خۆکرد بەکاربێنە.
TEXT_WARNING_AMD_APP2		= سیستەمەکەت پشتیوانی ناکا 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= If you change the video device settings, the recording will be stopped. Are you sure you want to continue?
TEXT_WARNING_EXIT_BANDICAM	= If you close Bandicam, the recording will be stopped.\n Are you sure you want to close Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= After this application is terminated, the scheduled recording can no longer proceed. \nAre you sure you want to close Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Are you sure you want to delete the selected overlay?
TEXT_WARNING_UNREGISTER		= Are you sure you want to unregister Bandicam?

; video setting page name
TEXT_VID_PAGE_SOUND		= دەنگ
TEXT_VID_PAGE_WEBCAM		= کامێرا
TEXT_VID_PAGE_LOGO		= دروشم
TEXT_VID_PAGE_EFFECTS		= Mouse 
TEXT_VID_PAGE_TEXT		= Text
TEXT_VID_PAGE_OPTIONS		= هەڵبژاردە

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= گشتی
TEXT_OPT_PAGE_OUTPUT		= دەرچە
TEXT_OPT_PAGE_HOOKING		= پێکهاتە
TEXT_OPT_PAGE_LANGUAGE		= زمان
TEXT_OPT_PAGE_OTHERS		= هیتر

TEXT_VIDEO			= ڤیدۆ
TEXT_AUDIO			= دەنگ

TEXT_FOLDER_SELECT		= دیاریکردنی بوخچەی پاشەکەوتکردن

TEXT_FMT_FULL_SIZE		= قەبارەی گشتی
TEXT_FMT_HALF_SIZE		= نیو قەبارە
TEXT_FMT_FIT_WIDTH		= پڕ بە پانی
TEXT_FMT_FIT_HEIGHT		= پڕ بەبرزی
TEXT_FMT_CUSTOM_SIZE		= تایبەتمەندکراو
TEXT_FMT_STEREO			= دوو بڵند گۆ
TEXT_FMT_MONO			= پێشگر
TEXT_FMT_ORIGINAL_PCM		= دەنگی ستاندار
TEXT_FMT_AUTO			= Auto
TEXT_FMT_LOSSLESS		= Lossless

; preset
TEXT_PRESET_DEFAULT		= خۆکرد
TEXT_PRESET_HALFSIZE		= نیو قەبارە
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® خێرا هاوکاتکردنی ڤیدیۆ)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= خێرایی بەرز 60 چوارچێوە لە چرکەدا
TEXT_PRESET_LOWEND		= PC کۆتایی نزم
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= PMP/Divx Player بۆ
TEXT_PRESET_EDIT		= Premiere/Sony Vegas بۆ دانان
TEXT_PRESET_POWERPOINT		= MS PowerPoint بۆ
TEXT_PRESET_320x0		=  320x0 گونجاو بۆ خستنەڕوو
TEXT_PRESET_640x0		=  640x0 گونجاو بۆ خستنەڕو
TEXT_PRESET_800x0		=  800x0 گونجاو بۆ خستنەڕو
TEXT_PRESET_1280x0		=  1280x0 گونجاو بۆ خستنەڕو
TEXT_PRESET_USER		= ڕێخستنی پێشوو بۆ بەکارهێنان

TEXT_CHANGE_LANG		= بۆ گۆڕینی زمانی بەرنامەکە دەبێ بەرنامەکە بکوژێنیتەوە و هەڵی بکەیتەوە \n ئایا دەتەوێ ئێستا بیکوژێنیتەوە و هەڵی بکەیتەوە؟
TEXT_CHANGE_HOOK		= بۆ گۆڕانی هاوپێچی گونجاو دەبێ بەنامەکە بکوژێنیتەوە و هەڵی بکەیتەوە \n ئایا دەتەوێ ئێستا بیکوژێنیتەوە و هەڵی بکەیتەوە؟
TEXT_CHANGE_SIZE		= .بۆ گۆڕینی پەنجەرەی جێبەجێکردن دەبێ بەرنامەکەت بکوژێنیەوە و هەڵی بکەیتەوە\nئایا دەتەوێ ئێستا بیکوژێنیتەوە و هەڵی بکەیتەوە؟
TEXT_RESET_ALL_SETTINGS		= بەڕاستی تۆ دڵنیای لەوەی کە دەتەوێ هەموو ڕێکخستنەکانت وەک ڕێکخستنی خۆکرد لێبکەیتەوە

TEXT_REGISTER_SUCCEEDED		=   Bandicam باندی کامی تایبەت بەتۆ تۆمار کرا.
TEXT_REGISTER_FAILED		= سەرکەوتوو نەبووی لە تۆمارکردن. \n دڵنیابە لە ڕستی ئیمێڵەکەت و زنجیرەکەی.
TEXT_REGISTER_CONNECT_FAILED	= ناتوانی پەیوەندی بە تۆمارگەوە بکەی.\nتکایە دڵنیا بەوە لە بوونی پەیوەندیت بە تۆڕەوە ، وە کات و بەرواری سیستەمەکەت ڕێک بخە لەگەڵ ئەمڕۆ.\nئەگەر پێویستیت بە یارمەتیدان هەبوو کلیک لەسەر دوگمەی بەڵێ بکە".
TEXT_REGISTER_INFO		= ئیمێڵ: %s\r\n زنجیرەکەم: %s
TEXT_REGISTER_LIMITED		= ڕاوەستا لە تۆمارکردن.\n\nدەتوانی تەنها ١٠ خولەک گرتە تۆمار بکەی بە دەرچووی بێبەرامبەر تکایە خۆت تۆمار بکە!
TEXT_REGISTER_LIMITED_SREC	= دەتوانی تەنها ١٠ خولەک گرتە تۆمار بکەی بە دەرچووی بێبەرامبەر تکایە خۆت تۆمار بکە!
TEXT_REGISTER_NEWRECORD		= ناتوانی دەست بە تۆمارکردن بکەیتەوە لە دەرچووی بێبەرامبەر . تکایە ئێستا تۆماری بکە!
TEXT_REGISTER_LICENCE_INFO	= !!!تۆمار نەکراوە\r\nئەگەر ویستت گرتەیەک تۆمار بکەیت بەبێ نیشانەی ئاویی \r\n لەسەر ڤیدیۆی تایبەت بەخۆت, \r\n  Bandicam.پێویستە دەرچووی داشکێنراو بکڕیت لە

TEXT_PROGRAM_INVALID		= ئەو جێبەجێکردنە ناڕاستە. \nپێویستیت بە دووبارە تۆمارکردنەوەی جێبەجێکارەکە هەیە.

TEXT_SELECT_NOT_SELECTED	= Please select a recording mode
TEXT_SELECT_TARGET		= تکایە کلیک لە پەنجەرەی مەبەست بکە
TEXT_SELECT_DEVICE		= Please select a video capture device
TEXT_TARGET_DIRECTX		= Game Recording Mode - ئێستا گرتەکانت و یاریەکانت تۆمار بکە DirectX.
TEXT_TARGET_SCREEN		= Screen Recording Mode - تۆمارکردنی شاشە و ڤیدیۆی وێب.
TEXT_TARGET_DEVICE		= Device Recording Mode - Record Webcam and HDMI Capture Device.
TEXT_TARGET_CHANGING		= ئەگەر ڕێڕەوی گرتنی گرتەکە بگۆڕی گرتەکە ڕادەوەستیت. \n تۆ دڵنایت لەوەی کە دەتەوێ بەردەوام بیت؟
TEXT_TARGET_CLOSE		= If you close the current recording mode, the recording will be stopped.\nAre you sure you want to continue?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= You can't start recording in 'Game Recording Mode' because the target window is not selected.\n\nDo you want to change the recording mode to 'Screen Recording Mode' in order to start recording?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= You can't start recording in 'Device Recording Mode' because the capture device is not selected.\n\nDo you want to change the recording mode to 'Screen Recording Mode' in order to start recording?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= You can't start recording because the recording mode is not selected.\n\nDo you want to select 'Screen Recording Mode' in order to start recording?

TEXT_STATUSBAR_READY		= گێڕانەوە
TEXT_STATUSBAR_RECORDING	= تۆمارکردن
TEXT_STATUSBAR_PAUSE		= ڕاگرتن

TEXT_UPDATE_AVAILABLE		= دەرچوی نوێی بەرنامەکە بەردەستە. \nدەتەوێ ئێستا دایبەزێنی?
TEXT_UPDATE_UNAVAILABLE		= .ئەوە دواین دەرچووی پەرەپێدراوە
TEXT_UPDATE_FAILED		= سەرکەوتوو نەبوو لە لێکۆڵێنەوەی زانیاری دەرچوو.\n ئەم سیستەمە پەیوەندی نیە بە ئەنتەرنێتەوە یان ئەنتەرنێتەکەت بەشێوەیەکی باش کار ناکات.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Unable to upload. If you have just signed up, please verify your email address.

TEXT_TARGET_FULL		= پڕ بە شاشە
TEXT_TARGET_RESTORE		= گێڕانەوە
TEXT_TARGET_FIND		= Select a recording area
TEXT_TARGET_RESIZE		= لستی دیاریکردنی قەبارە
TEXT_TARGET_IMAGE		= گرتنی وێنە
TEXT_TARGET_PEN			= لکاندن
TEXT_TARGET_RECORD_START	= گرتە تۆمارکردن دەستی پێکرد
TEXT_TARGET_RECORD_PAUSE	= گرتەب تۆمارکردن بەشێوەیەکی کاتی ڕاوەستا
TEXT_TARGET_RECORD_STOP		= گرتە تۆمارکردن ڕاوەستا
TEXT_TARGET_MENU		= Menu
TEXT_TARGET_DISPLAY		= Display %d

TEXT_DEVICE_FULL		= Fullscreen
TEXT_DEVICE_RESTORE		= Restore
TEXT_DEVICE_SELECT_DEVICE	= Select device
TEXT_DEVICE_VOLUME		= Volume control
TEXT_DEVICE_IMAGE		= Image capture
TEXT_DEVICE_RECORD_START	= Video record - start
TEXT_DEVICE_RECORD_PAUSE	= Video record - pause
TEXT_DEVICE_RECORD_STOP		= Video record - stop
TEXT_DEVICE_MENU		= Menu

TEXT_RC_HOWTO_NOCOMPLETE	= تەواوکردنی خۆکردانەی گرتەکە کارا نیە
TEXT_RC_HOWTO_BYTIME		= بەهۆی کاتەوە
TEXT_RC_HOWTO_BYSIZE		= بەهۆی قەبارەوە
TEXT_RC_HOWTO_BYSILENCE		= By silent duration
TEXT_RC_AFTER_NEWRECORD		= تۆمارکردنی نوێ دەستی پێکرد
TEXT_RC_AFTER_EXIT		= Bandicam دەرچوون لە
TEXT_RC_AFTER_SHUTDOWN		= کوژاندنەوەی ئامێری کۆمپیتەرەکەت

TEXT_SHUTDOWN_SEC		= سیستەمەکەت دەکوژێتەوە لە ماوەی %d چرکە

TEXT_SEL_IMAGE_FILE		= دۆسیەی وێنەکەت دیاری بکە

TEXT_RC_MB			= MBمێگا بایت
TEXT_RC_GB			= GBگێگا بایت

TEXT_SND_SELECT_2_DISABLE	= -- (لەکارخراو (چاککراوە --

TEXT_CORRUPTED_AVI_FILE		= دواین گرتەی تۆمارکراو.\nدەتەوێ چاکیبکەیتەوە?\n\nدۆسیە: %s
TEXT_SELECTED_CORRUPTED_FILE	= The selected file is corrupt.\nDo you want to fix it?\n\nFile: %s
TEXT_TRAY_BALLOON_TIP		= کلیک لەم ئایکۆنە بکە بۆ دەرکەوتنی Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= کلیک لەم ئایکۆنە بکە بۆ دەرکەوتنی پەنجەرەی گرتە تۆمارکردن
TEXT_TRAY_BALLOON_TIP_DEVICE	= Click the tray icon to show the device recording window.
TEXT_FORCE_STOP			= سەرکەوتوو نەبووی لە ڕاگرتنی تۆمارکردنی گرتەکە ئێستا پەنجەرەکە وەڵام ناداتەوە.\nئایا دەتەوێ تۆمارکردنەکە ڕابگری
TEXT_EXTERNAL_CODEC		= - بەکۆدکردنی دەرەکی -
TEXT_CUDA_GPU_AUTOSELECT	= (دیاریکردنی خۆکرد)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= دۆخی گرتە تۆمارکردن
TEXT_INDICATOR_TIME		= کاتی تۆمارکردن
TEXT_INDICATOR_SIZE		= ڕوبەری یادەوەری ئازاد/قەبارەی دۆسیە
TEXT_INDICATOR_VOLUME		= ئاستی دەنگی ئێستا

; recording priority
TEXT_REC_PRIORITY_NORMAL	= ئاسایی] تایبەتمەندی گشتی]
TEXT_REC_PRIORITY_HIGH		= بەرز] بەرزتر لە تایبەتمەندی بەرز]
TEXT_REC_PRIORITY_HIGHEST	= بەرزترین] لە جێبەجێکردنی ئەرکەکانی تردا هێواش دەبێتەوە]

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut جێگیر نەکراوە دەتەوێ جێگیری بکەی
TEXT_OUTPUTS_DELETE		= ئایا تۆ دڵنیای لەوەی کە دەتەوێ بەشێوەیەکی گشتی ئەو توخمانە ڕەشبکەیەوە کە دیاریتکردوون؟
TEXT_OUTPUTS_SELCOUNT		= %d توخمە دیاریکراوەکان

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= ناوی ئامانج
TEXT_FILE_NAME_PREFIX_CUSTOM	= خوی پشتگیری
TEXT_FILE_NAME_PREFIX_NONE	= پێشگر
TEXT_FILE_NAME_SUFFIX_TIME	= بەروار/کات
TEXT_FILE_NAME_SUFFIX_NUMBER	= ڕیزبەندی ژمارەکان

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= کاتێک تۆمار بکە دابنێ لەنێوان 1 بۆ 144 خولەک
TEXT_TIMER_REC_STOP_RECORDING	=  تۆمارکردنەکەت بەرەو پێش دەروات \ ئایا تۆ دڵنیای لەوەی گرتە تۆمارکردنەکەت ڕابگری و دووبارە دەست پێ بکەیتەوە ؟  
TEXT_TIMER_REC_MODE_NOT_SELECTED= Timer Recording is not available because the recording mode is not set. Please select the recording mode first.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Please enter a title for the video to upload.
TEXT_UPLOAD_VID_NO_PASSWORD	= Please enter a password.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Login - Youtube
TEXT_UPLOAD_VIMEO_LOGIN		= Login - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Login - Facebook
TEXT_UPLOAD_COMPLETE		= Uploaded
TEXT_UPLOAD_ERR_FAIL		= Failed to upload this video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= This file is too large to upload.
TEXT_UPLOAD_ERR_FREESPACE	= There is not enough free space on Vimeo to upload.
TEXT_UPLOAD_ERR_CONNECT		= Failed to connect to server.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.

; deinterlacing
TEXT_DEINT_NONE			= None
TEXT_DEINT_ODD			= Odd Fields
TEXT_DEINT_EVEN			= Even Fields
TEXT_DEINT_BLEND		= Blend

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Only record while pushing
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Only mute while pushing

; download & update 
TEXT_UPDATE_IN_PROGRESS		= The installation is in progress...
TEXT_UPDATE_FAILED_DL		= Failed to download installation files. \nThis system may not be currently connected to the Internet.
TEXT_UPDATE_INSTALL_SUCCEED	= The installation completed.
TEXT_UPDATE_INSTALL_FAILED	= The installation failed.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (None)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Horizontal
TEXT_WEBCAM_FLIP_VERTICAL	= Vertical

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Name
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start time
TEXT_SREC_HEADER_END_TIME	= End time
TEXT_SREC_HEADER_DURATION	= Duration
TEXT_SREC_HEADER_TARGET		= Target
TEXT_SREC_HEADER_AFTER_REC	= After recording
TEXT_SREC_DEFAULT_NAME		= Schedule
TEXT_SREC_DELETE_SCHEDULES	= Are you sure you want to delete selected schedules permanently?
TEXT_SREC_STATUS_WAITING	= Waiting
TEXT_SREC_STATUS_RECORDING	= Recording
TEXT_SREC_STATUS_PASSED		= Passed
TEXT_SREC_STATUS_INACTIVE	= Inactive
TEXT_SREC_TARGET_NOT_CHANGE	= (Do not change)
TEXT_SREC_TARGET_FULL_SCREEN	= Fullscreen
TEXT_SREC_TARGET_CUSTOM_AREA	= Rectangle on a screen
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Use the last recording target.
TEXT_SREC_DISPLAY		= Display %d
TEXT_SREC_DO_NOTHING		= (Do nothing)
TEXT_SREC_EXIT_BANDICAM		= Exit Bandicam
TEXT_SREC_SHUTDOWN_PC		= Shutdown your computer
TEXT_SREC_ERR_TIME		= The duration must be between 00:00:01 and 23:59:59.
TEXT_SREC_ERR_DAY		= At least one day must be selected.
TEXT_SREC_ERR_OVERLAPPED	= The recording time overlaps with "%s"
TEXT_SREC_SAME_DAY		= Same day
TEXT_SREC_DAY_AFTER		= Day after
TEXT_SREC_EVERYDAY		= Everyday
TEXT_SREC_SUN			= Sunday
TEXT_SREC_MON			= Monday
TEXT_SREC_TUE			= Tuesday
TEXT_SREC_WED			= Wednesday
TEXT_SREC_THU			= Thursday
TEXT_SREC_FRI			= Friday
TEXT_SREC_SAT			= Saturday
TEXT_SREC_START_INFO		= Start recording in %s.
TEXT_SREC_STOP_INFO		= Stop recording in %s.
TEXT_SREC_DAY			= %Dday
TEXT_SREC_DAYS			= %Ddays
TEXT_SREC_WAITING_0		= There are no scheduled recordings.
TEXT_SREC_WAITING_1		= There is 1 scheduled recording.
TEXT_SREC_WAITING_N		= There are %d scheduled recordings.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Still processing. Are you sure you want to exit?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= The input file is not in a supported format.
TEXT_BDFIX_NOT_CORRUPTED	= The input file is not corrupt.\nDo you want to continue?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= The input file is not corrupt or cannot be checked for corruption.
TEXT_BDFIX_ALREADY_EXISTS	= The output file already exists. Would you like to overwrite it?
TEXT_BDFIX_SAME_PATH		= The output file path is the same as the input file path.
TEXT_BDFIX_DISK_SPACE		= Not enough disk space to create output file.
TEXT_BDFIX_PROCESS_COMPLETE	= Process complete!
TEXT_BDFIX_STATUS_PROCESSING	= In progress
TEXT_BDFIX_STATUS_COMPLETE	= Complete
TEXT_BDFIX_STATUS_FAILED	= Failed
TEXT_BDFIX_STATUS_READY		= Ready
TEXT_BDFIX_FAILED_TO_OPEN	= The input file cannot be opened.
TEXT_BDFIX_FAILED_TO_PROCESS	= Failed to process recovery task.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Default Sound Device)
TEXT_DEFAULT_DEVICE_FORMAT	= (Auto-detect Format)
TEXT_HOTKEY_NONE		= (None)
TEXT_ADD_YOUR_TEXT_HERE		= Add your text here

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Home
$BN_PAGE_GENERAL		= گشتی
$BN_PAGE_FPS			= چرکە
$BN_PAGE_VIDEO			= ڤیدۆ
$BN_PAGE_IMAGE			= دەنگ
$BN_PAGE_ABOUT			= دەربارەی
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= هەڵبژاردەکان
$ST_GEN_OUTPUT_FOLDER		= بوخچەی دەرچە
$BN_GEN_OPEN_OUTPUT_FOLDER	= کردنەوە
$BN_GEN_ADV_OPTIONS		= گۆڕینی زمان
$CK_GEN_ALWAYS_ON_TOP		= هەمیشە لە بەرەوپێشچوندا
$CK_GEN_START_MINIMIZED		= جێبەجێکردنەکە بەردەوە بۆ لای سیستەم تڕای
$CK_GEN_RUN_WHEN_START		= جێبەجێکردنەکە ڕابگرە و کۆمپیتەرەکەت بکوژێنەوە و هەڵی بکەوە
$CK_GEN_RECORD_WHEN_RUN		= Bandicam دەست بە تۆمارکردنی تەواوی شاشەکە بکە لەگەڵ دەست بەکارکردن
$CK_GEN_TIMER_RECORDING		= کات دابنێ بۆئەوەی خۆکردانە دەست بە تۆمارکردن بکات
$ST_GEN_LANGUAGE		= زمان
$ST_GEN_REC_AUTO_START		= خۆکردانە دەست بە تۆمارکردن بکات
$ST_GEN_REC_SCHEDULED		= Scheduled Recording
$BN_GEN_REC_SCHEDULED		= Settings
$ST_GEN_REC_AUTO_COMPLETE	= خۆکردانە تۆمارکردن کۆتایی پێبێنێ
$BN_GEN_REC_AUTO_COMPLETE	= ڕێکخستنەکان
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= چرکەکان
$CK_FPS_OVERLAY_HOTKEY		= Show/Hide Hotkey
$CK_FPS_OVERLAY_POS_HOTKEY	= Position Hotkey
$CK_FPS_OVERLAY			= پێگەی چرکە
$ST_FPS_LIMIT			= ڕادە
$CK_FPS_LIMIT_HOTKEY		= کلیلەکە
$CK_FPS_LIMIT			= دامەزراندنی ڕادەی چرکە
$CK_FPS_LIMIT_ONLY_CAP		= تەنها لەکاتی گرتندا
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= تۆمار
$CK_VID_RECORD_HOTKEY		= کردنەوەی کورتکراوەی تۆمار/ڕاکردن
$CK_VID_PAUSE_HOTKEY		= کلیکی رورتکراوەی کاتی ڕاکردن
$CK_VID_SHOW_CURSOR		= دەرکەوتنی ماوس
$CK_VID_CLICK_EFFECTS		= زیادکردنی کاریگەری ماوس
$CK_VID_WEBCAM_OVERLAY		= هەڵکردنی وێبکام لە گۆشەیەکی شاشەکەت
$BN_VID_RECORD_SETTINGS		= ڕێکخستنەکان
$ST_VID_FORMAT			= هەمەهەنگی
$ST_VID_FORMAT_VIDEO		= ڤیدیۆ
$ST_VID_FORMAT_AUDIO		= دەنگ
$BN_VID_FORMAT_SETTINGS		= ڕێکخستنەکان
$BN_VID_FORMAT_PRESETS		= ڕێکخستنی پێشوەختە
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= گرتن
$CK_IMG_CAPTURE_HOTKEY		= کلیل
$CK_IMG_CAPTURE_REPEAT		= دوبارەکردنەوەی گرتنی وێنەی شاشە
$ST_IMG_CAPTURE_REPEAT		= چرکە
$CK_IMG_SHOW_CURSOR		= دەرکەوتنی ماوس
$CK_IMAGE_ADD_LOGO		= Add logo overlay
$CK_IMG_SHUTTER_SOUND_EFFECT	= کوژاندنەوەی دەنگ
$BTN_IMAGE_SETTINGS		= ڕێکخستنەکان
$ST_IMG_FORMAT			= تایپەکانی وێنە
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - ئاسایی
$CK_IMG_FORMAT_JPG_HQ		= JPG - کواڵیتی بەرز
$CK_IMAGE_JPG_CUSTOM		= JPG - Custom quality (20~100)
$BTN_IMG_FORMAT_ANIGIF		= ئایا دەتەوێ بە وێنەی جوڵاو بۆت پاشەکەوت بکەم
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Get Started
$ST_OUT_TAB_VIDEO		= ڤیدیۆ
$ST_OUT_TAB_IMAGE		= وێنە
$BN_OUT_PLAY_VIDEO		= کارکردن
$BN_OUT_OPEN_IMAGE		= کردنەوە
$BN_OUT_EDIT			= دانان
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= ڕەشکردنەوە
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam بەهیوای دروست بوونی دەولەتی کوردی
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2020 Bandicam.com
$BN_ABO_NEW_VERSION		= دەرچوی نوێ بەردەستە
$BN_ABO_CHECK_UPDATE		= گەڕان لە پەرەپێدانەکان
$ST_ABO_LICENCE_INFO		= بەکوردیکردنی : مەشخەڵ إبراهیم حسن
$BN_ABO_REGISTER		= تۆمار
$BN_ABO_REGISTER_HELP		= چۆن بیکڕم و تۆماری بکەم
$BN_ABO_UPDATE_REGISTRATION	= Update Registration
$ST_ABO_HOMEPAGE_INFO		= دانیشتوی شاری قەڵادزێ ی خۆشەویست
$ST_ABO_HOMEPAGE_URL		= پێگەی سەرەکی
$ST_ABO_FAQ_URL			= پرسیار و وەڵام
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Please select device!
$ST_DEVICE_CONNECTING		= Connecting...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> is a must-have program for Bandicam users. You can quickly cut and join videos recorded with Bandicam. 
$BTN_UPDATE_STEP1_LINK		= Learn more
$ST_UPDATE_STEP2_TEXT		= Download in progress...
$BTN_UPDATE_INSTALL		= Install now
$BTN_UPDATE_LATER		= No, thank you!
$BTN_UPDATE_CANCEL		= Cancel
$BTN_UPDATE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Select the recording mode you want to use.
$ST_START_SEL_RECT		= Rectangle area
$ST_START_SEL_FULL		= Fullscreen
$ST_START_SEL_MOUSE		= Around mouse
$ST_START_SEL_GAME		= Game recording
$ST_START_SEL_DEVICE		= Device recording
$ST_START_SEL_HELP		= ڕێنمایی

$ST_START_RECT_TITLE		= Screen Recording - Rectangle on a screen
$ST_START_RECT_DESC		= This mode allows you to record a partial area in the rectangle window.
$ST_START_RECT_STEP		= 1. Select a size and area to be captured.[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_FULL_TITLE		= Screen Recording - Fullscreen
$ST_START_FULL_DESC		= This mode allows you to record the whole screen of your display.
$ST_START_FULL_STEP		= 1. Choose a monitor to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE		= Screen Recording - Around mouse
$ST_START_MOUSE_DESC		= This mode allows you to record around the mouse cursor being moved by the user over the desktop screen.
$ST_START_MOUSE_STEP		= 1. Choose a certain size to be captured.[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_GAME_TITLE		= Game Recording Mode 
$ST_START_GAME_DESC		= This mode allows you to record gameplay while showing FPS.
$ST_START_GAME_STEP		= 1. Start a game and check the green-colored number (FPS).[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_DEVICE_TITLE		= Device Recording Mode
$ST_START_DEVICE_DESC		= This mode allows you to record external video devices such as a Webcam, Xbox, Smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. Select a webcam or capture device. [br]2. Click the 'REC' button or press the record hotkey.

$BN_START_HELP			= ڕێنمایی
$BN_START_RECORD		= Start recording
$BN_START_RECORD_STOP		= Stop recording
$ST_START_HOTKEY_RECORD		= Record/Stop
$ST_START_HOTKEY_SCREENSHOT	= Image capture
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Play
$BN_BDFIX_OPEN_FOLDER		= Open Folder
$BN_BDFIX_CLOSE			= Close
$ST_BDFIX_INPUT_FILE		= Input File
$ST_BDFIX_INPUT_FILE2		= Open a corrupt avi/mp4 file.
$BN_BDFIX_INPUT_FILE		= Open
$ST_BDFIX_OUTPUT_FILE		= Output File
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Select a recording area
$MENU_RECTANGLE			= Rectangle on a screen
$MENU_FULLSCREEN		= Fullscreen
$MENU_AROUND_MOUSE		= Around mouse
$MENU_RECT_FIND_WINDOW		= Select a recording area
$MENU_RECT_CUSTOM		= Custom size
$MENU_RECT_RECENTLY_USED	= Recently used size
$MENU_FULL_DISPLAY_1		= Display 1
$MENU_FULL_DISPLAY_2		= Display 2
$MENU_FULL_DISPLAY_3		= Display 3
$MENU_FULL_DISPLAY_4		= Display 4
$MENU_FULL_DISPLAY_5		= Display 5
$MENU_FULL_DISPLAY_6		= Display 6
$MENU_FULL_DISPLAY_7		= Display 7
$MENU_FULL_DISPLAY_8		= Display 8
$MENU_MOUSE_CUSTOM		= Custom size
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= کردنەوەی بوخچەی دەرچە
$TOOLTIP_SCHEDULED_RECORDING	= Scheduled Recording
$TOOLTIP_SCREENSHOT		= گرتنی وێنە
$TOOLTIP_RECORD			= تۆمارکردن/ ڕاگرتن
$TOOLTIP_PAUSE			= ڕاگرتنی کاتی
$TOOLTIP_UI_MODE		= ڕوکاری بەکارهێنەر، سادەیە/فراوانە
$TOOLTIP_REGISTER		= تۆمارBandicam
$TOOLTIP_ONLINE_HELP		= ڕێنمایی لەڕێگەی تۆڕەوە

$TOOLTIP_TOOL_NONE		= Cursor (No drawing)
$TOOLTIP_TOOL_PEN		= لکاندن
$TOOLTIP_TOOL_PEN_HL		= بەرزکردنەوەی ڕوناکی 
$TOOLTIP_TOOL_PEN_LINE		= Line
$TOOLTIP_TOOL_ARROW		= Arrow
$TOOLTIP_TOOL_BOX		= چوارچێوە
$TOOLTIP_TOOL_NUMBER		= Numbering
$TOOLTIP_TOOL_TEXT		= Text
$TOOLTIP_TOOL_ERASER		= لاستیک
$TOOLTIP_TOOL_COLOR		= دیاریکردنی ڕەنگ
$TOOLTIP_TOOL_LINE		= پانی هێڵ
$TOOLTIP_TOOL_UNDO		= گەڕانەوە (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= بەرەوپێش چوون (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Select recording mode
$TOOLTIP_HOME_RECT		= Screen Recording Mode - Rectangle
$TOOLTIP_HOME_FULL		= Screen Recording Mode - Fullscreen
$TOOLTIP_HOME_MOUSE		= Screen Recording Mode - Around mouse
$TOOLTIP_HOME_GAME		= Game Recording Mode
$TOOLTIP_HOME_DEVICE		= Device Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT	= Add Mouse cursor effects
$TOOLTIP_ADD_MICROPHONE		= Add Microphone
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Add Webcam overlay
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= نەخێر
IDOK				= بەڵێ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= هەمەهەنگی ڕێکخستنەکان
IDC_ST_FMTSET_FILE		= تایپی دۆسیەکە
IDC_ST_FMTSET_VIDEO		= ڤیدیۆ
IDC_ST_VIDEO_SIZE		= قەبارە
IDC_ST_VIDEO_FPS		= چرکە
IDC_ST_VIDEO_CODEC		= بەکۆدکردن
IDC_ST_VIDEO_CODEC_PROFILE	= Profile
IDC_ST_VIDEO_BITRATE		= بایتی گشتی
IDC_ST_VIDEO_QUALITY		= جۆر
IDC_ST_FMTSET_AUDIO		= دەنگ
IDC_CK_AUDIO_ORIGINAL_PCM	= پاشەکەوتکردن بە تایپی ستاندارد
IDC_ED_AUDIO_ORIGINAL_PCM	= (96KHz or more).دەتوانی پاشەکەوتی بکەی بە فرە کەناڵ و پێناسەیەکی بەرزی دەنگ
IDC_ST_AUDIO_CH			= کەناڵ
IDC_ST_AUDIO_FREQ		= لەرەلەر
IDC_ST_AUDIO_CODEC		= بەکۆدکردن
IDC_ST_AUDIO_BITRATE		= بایتی گشتی
IDC_ST_FORMAT_HELP		= [ ڕێنمایی ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam تۆمار
IDC_ST_1BUY			= 1. کڕین
IDC_ST_1BUY_COMMENT		= تکایە تێبینی بکە ئەو بەرنامەیە لە بەرنامە ئازادەکان نیە. ئەگەر ویستت تۆماری بکەی بەبێ نیشانەی ئاوی تایبەت بە گرتەکەت . تۆ پێویستیت بە کڕینی بەرنامەکە هەیە لە ناونیشانی سەرەکی
IDC_BTN_BUY_ONLINE		= کڕین لەسەر هێڵ
IDC_ST_2REGISTER		= 2. تۆمار
IDC_ST_2REGISTER_COMMENT	= پێویستیت بە ئەنتەرنێت هەیە بۆ تۆمارکردنی بەرنامەکەت
IDC_ST_EMAIL_ADDRESS		= ئیمێڵ
IDC_ST_SERIAL_NUMBER		= ژمارەی زنجیرە
IDC_BTN_REGISTER_NOW		= ئێستا تۆماری بکە
IDC_BTN_UNREGISTER_NOW		= Unregister
IDC_BTN_CLOSE			= داخستن

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= لێکۆڵینەوە لە پەرەپێدان
IDC_ST_UPDATE_SETTING		= ڕێکخستنەکان
IDC_CK_UPDATE_ENABLE		= .دەتوانی لێکۆڵینەوە لە پەرەپێدانی خۆکرد بکەی
IDC_CK_UPDATE_POPUP		= .دەرکەوتنی پەنجەرەی مەبەست کاتێک پەرەپێدان بەردەستە
IDC_UPDATE_CHECK_NOW		= ئێستا لێکۆڵینەوە لە پەرەپێدانەکان بکە
IDC_CLOSE			= داخستن

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= هەڵبژاردە پێشەکیەکان
IDC_BTN_RESET			= دووبارە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= گشتی
IDC_CK_ALWAYS_ON_TOP2		= هەمیشە لەبەرەوپێشچوندا
IDC_CK_START_MINIMIZED_TO_TRAY	= بەرنامەکەت بەردەوە بۆلای سیستەمی کاتژمێر
IDC_CK_RUN_WHEN_START		= جێبەجێکردنەکە دەست بەکار دەبێت لەگەڵ دەست بەکاربوونەوەی سیستەم
IDC_CK_RECORD_WHEN_RUN		= Bandicam دەست بەتۆمارکردنی هەموو شاشەکە بکە لەگەڵ دەست بەکاربوون 
IDC_BTN_TIMER_RECORDING		= کات دابنێ بۆئەوەی خۆکردانە دەست بە تۆمارکردن بکات
IDC_CK_SHOW_FPS_IN_VIDEO	= دەرکەوتنی چرکەکان لە گرتەکەدا/وێنەی گیراو
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= دەرکەوتنی شریتی نەرمەبینینی/ڕێنمایی
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= خۆکرد

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= ئەنجام
IDC_ST_OUT_OUTPUT_FOLDER	= بوخچەی دەرچە
IDC_CK_OUT_CREATE_SUBFOLDER	= Autocreate output subfolder with name:
IDC_RD_OUT_SUBFOLDER		= Same as recording target name
IDC_RD_OUT_SUBFOLDER_2		= "Videos" or "Images"
IDC_CK_OUT_ENABLE_WRITE_CACHING	= .دەتوانی بەشێوەیەکی کاتی تۆماری بکەی لەسەر یادەوەری
IDC_ST_OUT_FILE_NAMING		= ناوی دۆسیەی ڕێکخستن
IDC_ST_OUT_EXAMPLE		= Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= زمانی بەرنامە
IDC_ST_TRANSLATOR		= سپاس بۆ وەرگێڕەکان

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= پێکهاتەی ئامانج
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX7
IDC_CK_HK_DX8			= DirectX8
IDC_CK_HK_DX9			= DirectX9
IDC_CK_HK_DX10			= DirectX10
IDC_CK_HK_DX11			= DirectX11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= IE9,10/Firefox لەسەر وێبگەڕەکان DX10/11 لەکارخستنی پێکهاتە
IDC_CK_DISABLE_OVERLAY_ON_DX	= لەسەر گرتەکە DirectX قەدەغەکردنی پێکهاتە
IDC_BTN_BLOCK_LIST		= لستی چالاکیە جۆراوجۆرەکان

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= ڕێکخستنی زیاتر
IDC_BTN_VIDEO_RECORD_SETTINGS	= ڕێکخستنی تۆماری گرتە
IDC_BTN_VIDEO_FORMAT_SETTINGS	= ڕێکخستنی تایپی گرتە
IDC_BTN_AUTO_COMPLETE_RECORDING	= تەواو کردنی تۆماری خۆکرد

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= تەواوکردنی تۆماری خۆکرد
IDC_ST_RC_HOWTO			= "ڕێکخستنەکانی دۆخ "إتەواوکردنی تۆماری خۆکرد
IDC_RD_RC_NOTCOMPLETE		= تەواو نەکردن
IDC_RD_RC_TIME			= بەهۆی کاتی تۆمارەوە
IDC_ST_RC_MAX_TIME		= ئەوپەڕى
IDC_RD_RC_SIZE			= بەهۆی قەبارەی دۆسیەی گرتەوە
IDC_ST_RC_MAX_SIZE		= ئەوپەڕى
IDC_RD_RC_NOSOUND		= By silent duration (sec)
IDC_ST_RC_AFTER			= دوای کۆتایی هاتنی تۆمار
IDC_RD_RC_NOTHING		= هیچ شتێک مەکە
IDC_RD_RC_NEW_RECORDING		= دەستی بە تۆماری گرتەیەکیتر کرد
IDC_RD_RC_EXIT_BDCAM		= ڕاگرتن و دەرچوون لە بەرنامەکە
IDC_RD_RC_SHUTDOWN		= کوژاندنەوەی کۆمپیوتەر

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Auto Complete Recording - Notice
IDC_ST_NOSOUND_TITLE		= Silent State
IDC_ST_NOSOUND_DESC		= The recording will be stopped soon because no sound has been played.
IDC_ST_NOSOUND_DESC2		= Stop recording in %d seconds.
IDC_BTN_NOSOUND_CONTINUE	= Continue Recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= کوژاندنەوە
IDC_ST_SHUTDOWN			= کوژاندنەوە
IDC_ST_SHUTDOWN_INFO		= کۆمپیتەرەکەت دەکوژێتەوە.\n کلیک لە ؟"نەخێر" بکە ئەگەر ناتەوێ کۆمپیتەرەکەت بکوژێتەوە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= ڕێکخستنەکانی تۆمار

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= تۆمارکردنی دەنگ
IDC_ST_SND_SELECT_1		= ئامێری دەنگی سەرەکی
IDC_BTN_SND_SETTING_1		= ...ڕێکخستن
IDC_ST_SND_VOLUME_1		= Volume
IDC_CK_SND_MONO_1		= Mono
IDC_ST_SND_SELECT_2		= ئامێری دەنگی ناوەندی (Microphone)
IDC_BTN_SND_SETTING_2		= ...ڕێکخستن
IDC_ST_SND_VOLUME_2		= Volume
IDC_CK_SND_MONO_2		= Mono
IDC_CK_SND_MIX_SOUND		= (تێكەڵەى دەنگ (سەرەکی + ناوەندی بۆ قەراغ
IDC_CK_SND_CAP_PUSH_TO		= Push-To-Talk or Push-To-Mute
IDC_ST_SOUND_HELP		= [ ڕێنمایی ]
IDC_CK_SND_SAVE_AS_WAV		= (.wav) پاشەکەوتکردنی ڕێڕەوی تۆماری دەنگی لەکاتی گرتەدا 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= هەڵکردنی وێبکام لە گۆشەیەکی شاشەکەت بۆئەوەی خۆشت لەگەڵ گرتەکەبیت
IDC_ST_WEBCAM_SETTING		= هەڵبژاردەکان
IDC_ST_WEBCAM_POS		= خاڵ:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Use Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Advanced
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Advanced options
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = بینینی وێب کام و شاشەکە تەنها لەکاتی 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= کاراکردنی کلیکی کورتکراوە
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Add webcam overlay to output video file
IDC_RD_WEBCAM_SAVE_AS_MP4	= Save webcam video as separate file (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= زیادکردنی دروشمی ڤیدیۆ
IDC_ST_LOGO_SETTING		= ڕێکخستنەکان
IDC_ST_LOGO_IMAGE		= دانگ
IDC_ST_LOGO_OPACITY		= تاریکی
IDC_ST_LOGO_POS			= پێگە
IDC_ST_LOGO_LR_MARGINS		= پەراوێزی /چەپ
IDC_ST_LOGO_TB_MARGINS		= پەراوێزی /سەرەوە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Show mouse cursor
IDC_ST_CURSOR_SIZE		= Size
IDC_ST_EFFECTS_MOUSE		= کاریگەری ماوس
IDC_CK_ADD_CLICK_EFFECTS	= زیادکردنی کاریگەری کلیکی ماوس
IDC_ST_CLICK_EFFECT_SIZE	= Size
IDC_ST_LEFT_CLICK_COLOR		= ڕەنگی کلیکی چەپ
IDC_ST_RIGHT_CLICK_COLOR	= ڕەنگی کلیکی ڕاسن
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= خستنەسەرى كاريگەريى زاڵكردنى ڕووناكى لەسەر نيشاندەر
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Size
IDC_ST_HIGHLIGHT_COLOR		= ڕەنگی ڕوناکی
IDC_ST_EFFECT_PREVIEW_TITLE	= Preview
IDC_ST_EFFECTS_MOUSE_SOUND	= Play mouse click sounds while recording
IDC_CK_EFFECT_LCLICK_SOUND	= Left click
IDC_CK_EFFECT_RCLICK_SOUND	= Right click

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Add text overlay to video
IDC_BTN_TEXT_OVERLAY_ADD	= Add
IDC_BTN_TEXT_OVERLAY_EDIT	= Edit
IDC_BTN_TEXT_OVERLAY_DEL	= Delete

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= هەڵبژاردەکان
IDC_ST_REC_PRIORITY		= پێشترێتيى تۆماركردن :
IDC_ST_REC_PRIORITY2		= پێشترێتيى بەرز لەڕاستيدا كەم دەكاتەوە لە ڕووخاندنى چوارچێوە.
IDC_ST_FOR_DX_GL		= For Game Recording Mode
IDC_CK_SKIP_RECORDING		= پەڕاندنی تۆمار لەکاتی دیارینەکردنی چواڕچێوە
IDC_CK_ENHANCED_DX9_CAPTURE	= بەكارهێنانى ئامێرى بەهێزكردنى ڕێگەى وەرگرتن (faster, تەنها DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_SHOW_COUNTDOWN_TIMER	= Show countdown timer before recording begins
IDC_CK_ENHANCED_CAPTURE		= بەكارهێنانى شێوازى وەرگرتنى خێركەر )خێراتر لە، پەنجەرەکانی 8 یان خێراترین)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Play sound effects when started or stopped

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam preview and advanced settings
IDC_ST_WEBCAM_PRESET_POS	= Preset position
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= ڕێکخستنەکان
IDC_ST_WEBCAM_DEVICE		= کامێرای وێب
IDC_BTN_WEBCAM_DEVICE		= ڕێکخستنەکان
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Overlay size:
IDC_ST_WEBCAM_POS_H		= X position:
IDC_ST_WEBCAM_POS_V		= Y position:
IDC_ST_WEBCAM_FLIPSCREEN	= Flip screen:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Use Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Color:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Select
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Similarity: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Blend:
IDC_LN_WEBCAM_HELP		= [ ڕێنمایی ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= خستنەڕوی وێب کام

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Text overlay settings
IDC_ST_TEXT_OVERLAY_SETTINGS	= Settings
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Include timestamp
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Size:
IDC_ST_TEXT_MARGIN		= Margin:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Text color:
IDC_CK_TEXT_SHADOW_COLOR	= Shadow:
IDC_CK_TEXT_OUT_COLOR		= Outline:
IDC_LN_TEXT_HELP		= [ ڕێنمایی ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Image capture settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Add logo to image
IDC_ST_IMG_LOGO_SETTING		= ڕێکخستنەکان
IDC_ST_IMG_LOGO_IMAGE		= دانگ
IDC_ST_IMG_LOGO_OPACITY		= تاریکی
IDC_ST_IMG_LOGO_POS		= پێگە
IDC_ST_IMG_LOGO_LR_MARGINS	= پەراوێزی /چەپ
IDC_ST_IMG_LOGO_TB_MARGINS	= پەراوێزی /سەرەوە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= دیاریکردنی قەبارە
IDC_ST_TARGET_SIZE_SETTING	= ڕێکخستنەکان
IDC_ST_TARGET_SIZE		= قەبارەی ئامانج:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= دانانی ناوی پێشتر
IDC_ST_ADD_SIZE_PRESET		= دەتوانيت پاراستنى هەڵوێستى ئامانجى ئێستا و قەبارە وەك ئامادە كردنى پێشتر نوێ تێكەڵەى دەنگ پاشەکەوت بکەیت.\n ناوێک دابنێ بۆ ڕێکخستنە تازەکەت لە پێشەکیدا . 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= قەبارەیەک لە پێشەکیدا دابنێ
IDC_BTN_SIZE_PRESET_ADD		= زیادکردن
IDC_BTN_SIZE_PRESET_DEL		= ڕەشکردنەوە
IDC_BTN_SIZE_PRESET_REN		= ناونان
IDC_BTN_SIZE_PRESET_UP		= سەرێ
IDC_BTN_SIZE_PRESET_DN		= خوارێ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= قەبارەکەت ناو بنێوە لە پێشەکیدا
IDC_ST_REN_SIZE_PRESET		= ناوێکی نوێتۆمار بکە لە پێشەکیدا.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= زانیاری
IDC_ST_ACAP_INFO		= زانیاری دەنگ تۆمارکردن
IDC_ST_ACAP_INFO2		= کارتی دەنگ و تۆماری دەنگ. تکایە لێکۆڵینەوە بکە لە  "لستی چاودێری " تایبەت بەخۆت. \n\n ئایا دەتەوێ سەردانی پەڕگەی یارمەتی بکەیت؟
IDC_CK_ACAP_DO_NOT_ASK		= جارێکیتر لێم مەپرسە
IDC_BTN_YES			= بەڵێ
IDC_BTN_NO			= نەخێر

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= ئەوپەڕی کاتی تۆمارکردن
IDC_ST_RC_TIME_SETTING		= ڕێکخستنەکان
IDC_ST_RC_TIME_HOUR		= کاتژمێر
IDC_ST_RC_TIME_MIN		= خولەک
IDC_ST_RC_TIME_SEC		= چرکە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= ئەوپەڕی قەبارەی تۆمارکردن
IDC_ST_RC_FILESIZE_SETTING	= ڕێکخستنەکان

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= خستنەسەرى ئامادە كردنى پێشتر نوێ
IDC_ST_ADD_PRESET		= .دەتوانيت پاراستنى ئامادە كردن هەماهەنگيى ئێستا وەك پێشتر بهێڵیتەوە\n .ناوێک تۆمار بکە بۆڕێکخستنە تازەکەت

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= ڕزگار كردنى ئامادە كردنى پێشتر
IDC_BTN_PRESET_ADD		= زیادکردن
IDC_BTN_PRESET_DEL		= ڕەشکردنەوە
IDC_BTN_PRESET_REN		= ناونانەوە
IDC_BTN_PRESET_UP		= سەرەوە
IDC_BTN_PRESET_DN		= خوارەوە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= ناونانەوەی ئەم پێشەکیە
IDC_ST_REN_PRESET		= تۆمارکردنی ناوێکی نوێ بۆ ئەم پێشەکیە.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= دیاریکردنی بەکۆدکردنی دەرەکی گرتە
IDC_ST_CODEC_EX_LIST		= لستی بەکۆدکراوەکان
IDC_ST_CODEC_EX_SETTINGS	= ڕێکخستنەکان
IDC_ST_CODEC_EX_DRIVER		= ناوی پێناسە
IDC_ST_CODEC_EX_FOURCC		= CC چوار 
IDC_ST_CODEC_EX_QUALITY		= کواڵیتی
IDC_ST_CODEC_EX_DATERATE	= تێكڕا گواستيەوە زانيارى
IDC_ST_CODEC_EX_KEYFRAME	=کلیلی چوارچێوەی کاتی
IDC_CK_CODEC_EX_PREFER_RGB	= Prefer RGB colorspace
IDC_BTN_CODEC_EX_CONFIG		= تكوين
IDC_BTN_CODEC_EX_ABOUT		= دەربارەی
IDC_ST_CODEC_EX_HELP		= [ زانیاری ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= لستی چالاکیە قەدەغەکراوەکان
IDC_ST_BLOCK_LIST		= قەدەغەکردنی پێکهاتەی چالاکی داهاتوو.
IDC_ST_BLOCK_LIST_EX		= بۆنمونە:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) ڕێکخستنەکان
IDC_ST_H264_CUDA_RATE_CONTROL	= چاودێری تێکڕا
IDC_RD_H264_CUDA_VBR		= VBR - (بەپێی چۆنیەتی  (بەچاك دانراو
IDC_RD_H264_CUDA_CBR		= CBR - بەپێی تێکڕای بایت
IDC_ST_H264_CUDA_GPU_USAGE	= بەکارهێنانی گرافیک
IDC_RD_H264_CUDA_GPU_CPU	= گڕافیک+ چارەسەر
IDC_RD_H264_CUDA_GPU		= تەنها گرافیک) بەکارهێنان لەگەڵ گرافیکی خێرا)
IDC_ST_H264_CUDA_GPU_DEVICE	= پينەكەرى باج:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= هەڵبژاردەی تر
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC code:
IDC_ST_H264_CUDA_KEYFRAME_INT	= کلیلی چوارچێوەی کاتی
IDC_ST_H264_CUDA_FOURCC_HELP	= یارمەتی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (هاوسەنگی خێرا بۆ ڤیدیۆ( هەڵبژاردەکان
IDC_ST_H264_SYNC_RATE_CONTROL	= چاودێری تێکڕا
IDC_RD_H264_SYNC_VBR		= VBR -(بەپێی چۆنیەتی  (بەچاك دانراو
IDC_RD_H264_SYNC_CBR		= CBR - بەپێی تێکڕای بایت
IDC_ST_H264_SYNC_OTHER_OPTIONS	= خيارات اخرى
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC code:
IDC_ST_H264_SYNC_KEYFRAME_INT	= کلیلی چوارچێوەی کاتی
IDC_ST_H264_SYNC_FOURCC_HELP	= یارمەتی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) ڕێکخستنەکان
IDC_ST_H264_APP_RATE_CONTROL	= چاودێریکردنی تێکڕا
IDC_RD_H264_APP_VBR		= VBR - (بەپێی چۆنیەتی  (بەچاك دانراو
IDC_RD_H264_APP_CBR		= CBR - بەپێی تێکڕای بایت
IDC_ST_H264_APP_OTHER_OPTIONS	= هەڵبژاردەی تر
IDC_ST_H264_APP_FOURCC_USED	= FourCC code:
IDC_ST_H264_APP_KEYFRAME_INT	= کلیلی چوارچێوەی کاتی
IDC_ST_H264_APP_FOURCC_HELP	= یارمەتی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid ڕێکخستنەکان
IDC_ST_XVID_RATE_CONTROL	= چاودێریکردنی تێکڕا
IDC_RD_XVID_VBR			= VBR -(بەپێی چۆنیەتی  (بەچاك دانراو
IDC_RD_XVID_CBR			= CBR - بەپێی تێکڕای بایت
IDC_ST_XVID_OPTIMIZATION	= نمونەکان
IDC_RD_XVID_FASTER_SPEED	= خێراترین بەکۆدکردنن بۆ خێرایی
IDC_RD_XVID_SMALLER_SIZE	= قەبارەی دۆسیە بچوکترە
IDC_ST_XVID_OTHER_OPTIONS	= هەڵبژاردەی تر
IDC_ST_XVID_KEYFRAME_INT	= کلیلی چوارچێوەی کاتی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) ڕێکخستنەکان
IDC_ST_H264_NVENC_RATE_CONTROL	= چاودێریکردنی تێکڕا
IDC_RD_H264_NVENC_VBR		= VBR - (بەپێی چۆنیەتی  (بەچاك دانراو
IDC_RD_H264_NVENC_CBR		= CBR - بەپێی تێکڕای بایت
IDC_ST_H264_NVENC_GPU_USAGE	= GPU بەکارهێنان
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU ئامێر
IDC_ST_H264_NVENC_OTHER_OPTIONS	= هەڵبژاردەی تر
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= کلیلی چوارچێوەی کاتی
IDC_ST_H264_NVENC_FOURCC_HELP	= یارمەتی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Settings
IDC_ST_H264_RATE_CONTROL	= Rate control
IDC_RD_H264_VBR			= VBR - quality-based (recommended)
IDC_RD_H264_CBR			= CBR - bitrate-based
IDC_ST_H264_OPTIMIZATION	= Optimization
IDC_RD_H264_FASTER_SPEED	= Faster encoding speed
IDC_RD_H264_BALANCED		= Balanced performance
IDC_RD_H264_SMALLER_SIZE	= Smaller file size
IDC_ST_H264_OTHER_OPTIONS	= Other options
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= کاتی تۆمارکردن
IDC_ST_TIMER_SETTINGS		= ڕێکخستنەکان
IDC_RD_TIMER_START_IN		= دەست پێبکات لە
IDC_ST_TIMER_MINUTES		= خولەک
IDC_RD_TIMER_START_AT		= دەست پێبکات لە
IDC_CK_TIMER_MINIMIZE		= باندی کام بەربێتەوە بۆلای سیستەم تڕای کاتێک دەستی بە تۆمارکردنی گرتەکە کردBandicam.
IDC_ST_TIMER_AUTO_COMPLETE	= خۆکردانە تۆمارکردنەکە تەواو بکات
IDC_BTN_TIMER_AUTO_COMPLETE	= ڕێکخستنەکان

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= کاتی تۆمارکردن - چاوەڕێی دەست پێکە
IDC_ST_TIMER_WAITING_INFO	= چاوەڕێی دەست بەەتۆمارکردن دەکات لە %s.
IDC_ST_TIMER_ELAPSED		= کاتی خایانراو
IDC_ST_TIMER_REMAINING		= کاتی مانەوە

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Settings
IDC_ST_FORMAT_FPS_MODE		= Frame Rate Mode
IDC_RD_FORMAT_FPS_CFR		= Prefer CFR - Constant Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Falls back on VFR if your frame rate is too low.
IDC_RD_FORMAT_FPS_VFR		= Use VFR - Variable Frame Rate (Recommended)
IDC_ST_FORMAT_FPS_HELP		= ڕێنمایی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Upload to Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Upload Information
IDC_ST_YOUTUBE_FILENAME		= File name:
IDC_ST_YOUTUBE_TITLE		= Title:
IDC_ST_YOUTUBE_DESCRIPTION	= Description:
IDC_ST_YOUTUBE_PRIVACY		= Privacy:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Public - Allow anyone to see this video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Unlisted - Anyone who has the link to the video can see this video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Private - Make this video visible to me and the users I select
IDC_BTN_YOUTUBE_UPLOAD		= Upload
IDC_LN_YOUTUBE_HELP		= ڕێنمایی
IDC_LN_YOUTUBE_TOS		= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Uploading...
IDC_ST_YOUTUBE_UPLOADED		= The video upload is complete!
IDC_ST_YOUTUBE_LINK		= Link:
IDC_ST_YOUTUBE_EMBED		= Embed:
IDC_BTN_YOUTUBE_LINK_GO		= Go
IDC_BTN_YOUTUBE_EMBED_COPY	= Copy
IDC_BTN_YOUTUBE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Upload to Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Information
IDC_ST_VIMEO_FILENAME		= File name:
IDC_ST_VIMEO_TITLE		= Title:
IDC_ST_VIMEO_DESCRIPTION	= Description:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Anyone - Allow anyone to see this video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Only me - Make this video visible to me and no one else
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Only people I follow - Make visible only to people I follow on Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Only people with the private link can see this video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD		= Hide Password
IDC_BTN_VIMEO_UPLOAD		= Upload
IDC_LN_VIMEO_HELP		= ڕێنمایی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploading...
IDC_ST_VIMEO_UPLOADED		= The video upload is complete!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Embed:
IDC_BTN_VIMEO_LINK_GO		= Go
IDC_BTN_VIMEO_EMBED_COPY	= Copy
IDC_BTN_VIMEO_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Upload to Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Upload Information
IDC_ST_FACEBOOK_FILENAME	= File name:
IDC_ST_FACEBOOK_TITLE		= Title:
IDC_ST_FACEBOOK_DESCRIPTION	= Description:
IDC_ST_FACEBOOK_PRIVACY		= Privacy:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Public - Allow anyone to see this video
IDC_RD_FACEBOOK_PRIVACY_FOF	= Friends of friends - Allow your friends of friends to see this video
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Friends - Allow your friends to see this video
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Only Me - This video is visible only to you
IDC_BTN_FACEBOOK_UPLOAD		= Upload
IDC_LN_FACEBOOK_HELP		= ڕێنمایی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Uploading...
IDC_ST_FACEBOOK_UPLOADED	= The video upload is complete!
IDC_ST_FACEBOOK_LINK		= Link:
IDC_BTN_FACEBOOK_LINK_GO	= Go
IDC_BTN_FACEBOOK_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Available
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is available. NVENC is a high-performance encoder using hardware acceleration. Would you like to use the NVENC H.264 encoder?\n<a>more</a>
IDC_CK_NVENC_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Device Selection
IDC_ST_DEVICE_SELECTION		= Selection
IDC_ST_DEVICE_NAME		= Device:
IDC_BTN_DEVICE_NAME_SETTINGS	= ڕێکخستنەکان
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Video Input:
IDC_ST_DEVICE_AUDIO_INPUT	= Audio Input:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Use custom audio device
IDC_BTN_DEVICE_INPUT_SETTINGS	= ڕێکخستنەکان
IDC_ST_DEVICE_OPTIONS		= Options
IDC_ST_DEVICE_DEINTERLAING	= Deinterlacing:
IDC_ST_DEVICE_FLIPSCREEN	= Flip screen:
IDC_CK_DEVICE_FLIPSCREEN_H	= Horizontal
IDC_CK_DEVICE_FLIPSCREEN_V	= Vertical
IDC_LN_DEVICE_HELP		= ڕێنمایی

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Compatibility Issue on Origin
IDC_LN_CAUTION_USING_WINAPPS	= If Windows Apps (UWP) hooking is enabled, a compatibility issue may occur on Origin. <a>Click here</a> to solve this problem.\n\nAre you sure you want to use Windows Apps hooking?
IDC_CK_CAUTION_USING_WINAPPS	= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Scheduled Recording List
IDC_ST_SREC_LIST_TEXT		= Schedule a time to start recording at a specific time. (This function is available when Bandicam is running.)
IDC_BTN_SREC_LIST_ADD		= Add
IDC_BTN_SREC_LIST_EDIT		= Edit
IDC_BTN_SREC_LIST_DELETE	= Delete
IDC_BTN_SREC_LIST_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Scheduled Recording
IDC_ST_SREC_SETTINGS_NAME	= Name:
IDC_CK_SREC_ACTIVE		= Active
IDC_ST_SREC_SCHEDULING		= Scheduling
IDC_RD_SREC_ONE_TIME		= One time
IDC_RD_SREC_DAILY		= Daily
IDC_RD_SREC_WEEKLY		= Weekly
IDC_ST_SREC_START_TIME		= Start time:
IDC_ST_SREC_END_TIME		= End time:
IDC_CK_SREC_DURATION		= Duration
IDC_CK_SREC_SUN			= Sunday
IDC_CK_SREC_MON			= Monday
IDC_CK_SREC_TUE			= Tuesday
IDC_CK_SREC_WED			= Wednesday
IDC_CK_SREC_THU			= Thursday
IDC_CK_SREC_FRI			= Friday
IDC_CK_SREC_SAT			= Saturday
IDC_ST_SREC_RECORDING		= Recording
IDC_ST_SREC_TARGET		= Recording Target:
IDC_BTN_SREC_TARGET_SELECT	= Select
IDC_ST_SREC_AFTER_RECORDING	= After recording:
IDC_LN_SREC_HELP		= [ ڕێنمایی ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= No sound capture devices
IDC_ST_ACAP_NO_DEVICE		= No sound capture devices have been detected.\nTherefore, there will be no audio track in the recorded video file.
IDC_CK_ACAP_DO_NOT_SHOW		= Don't show this message again

[MENU]
ID_POPUP_ABOUT			= Bandicam دەربارەی
ID_POPUP_GENERAL		= ڕێکخستنەکان- گشتی
ID_POPUP_FRAME			= ڕێکخستنەکان-- چرکە
ID_POPUP_VIDEO			= ڕێکخستنەکان-- ڤیدیۆ
ID_POPUP_IMAGE			= ڕێکخستنەکان-- وێنە
ID_POPUP_OUTPUTS		= لستی دۆسیەی دەرچوون
ID_POPUP_OPENOUTPUTFOLDER	= کردنەوەی بوخچەی دەرچە
ID_POPUP_TARGET			= ئامانج
ID_POPUP_SETTINGS		= ڕێکخستنەکان
ID_POPUP_SIZE			= قەبارە
ID_POPUP_EXIT			= دەرچوون

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_SCREEN		= Screen Recording Mode - Rectangle
ID_TARGET_FULL			= Screen Recording Mode - Fullscreen
ID_TARGET_MOUSE			= Screen Recording Mode - Around mouse
ID_TARGET_DEVICE		= Device Recording Mode
ID_TARGET_HELP			= ڕێنمایی

ID_TARGET_HIDE			= دەرکەوتن/ شاردنەوە \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= وێنە کێشان \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= هەمیشە لەبەرەوپێشچووندا
ID_TARGET_COUNTDOWN_TIMER	= Show countdown timer
ID_TARGET_TRANSPARENCY		= تاريكى
ID_TARGET_SIZE			= قەبارە
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= گواستنەوە بۆ چەپ \t Left
ID_TARGET_MOVE_RIGHT		= گواستنەوە بۆ ڕاست \t Right
ID_TARGET_MOVE_UP		= بۆ سەرەوە \t Up
ID_TARGET_MOVE_DOWN		= بۆ خوارەوە \t Down

ID_TARGET_INC_WIDTH		= زیادکردنی خستنەڕوو \t Shift+Right
ID_TARGET_DEC_WIDTH		= کەمکردنەوەی خستنەڕوو \t Shift+Left
ID_TARGET_INC_HEIGHT		= زیادکردنی بەرزی \t Shift+Down
ID_TARGET_DEC_HEIGHT		= کەمکردنەوەی بەرزی \t Shift+Up

ID_TARGET_FIND_WINDOW		= Select a recording area \t Ctrl+F
ID_TARGET_FULLSCREEN		= پڕ بەشاشە \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= گونجاو4:3
ID_TARGET_RATIO_16_9		= گونجاو16:9
ID_TARGET_SIZE_CUSTOM		= کەمکردنەوەی قەبارە \t Ctrl+U
ID_TARGET_SIZE_PRESET		= قەبارەی پێشەکی \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= دانانی پێشەکی
ID_TARGET_SIZE_PRESET_EDIT	= نوسینی پێشەکی
ID_TARGET_SIZE_RU		= Recently used size \t Ctrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= کردنەوەی بوخچەی دەرچە
ID_TARGET_OUTPUT_LIST		= Output file list
ID_TARGET_EXIT_BANDICAM		= دەرچوون

ID_DEVICE_HIDE			= Show / Hide \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Always on top
ID_DEVICE_SELECTION		= Select Device \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Fullscreen \t Enter
ID_DEVICE_ZOOM			= Zoom
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Aspect Ratio
ID_DEVICE_KEEP_ASPECT_RATIO	= Keep Aspect Ratio
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Default
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Open Output Folder
ID_DEVICE_OUTPUT_LIST		= Output file list
ID_DEVICE_EXIT_BANDICAM		= Exit Bandicam

ID_USER_PRESET_ADD		= زیادە
ID_USER_PRESET_EDIT		= ئازادکردن

ID_SORT_BY_DATE			= ڕیزکردن بەپێی بەروار
ID_SORT_BY_NAME			= ڕیزکردن بەپێی ناو
ID_SORT_BY_SIZE			= ڕیزکردن بەپێی قەبارە

ID_OUTPUTS_LB_PLAY		= کارکردن
ID_OUTPUTS_LB_OPEN		= کردنەوە
ID_OUTPUTS_LB_EDIT		= دانان
ID_OUTPUTS_LB_RENAME		= Rename     \t F2
ID_OUTPUTS_LB_DELETE		= ڕەشکردنەوە     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= دیاریکردنی گشتی \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= کردنەوەی بوخچەی دەرچە

ID_UPLOAD_TO_YOUTUBE		= Upload to Youtube
ID_UPLOAD_TO_VIMEO		= Upload to Vimeo
ID_UPLOAD_TO_FACEBOOK		= Upload to Facebook

ID_BDCAM_SIZE_DEFAULT		= قەبارەی خۆکرد
